{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<BOUNDARY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<PAD>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<BOUNDARY>": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "]": 51,
      "`": 52,
      "a": 53,
      "b": 54,
      "c": 55,
      "d": 56,
      "e": 57,
      "f": 58,
      "g": 59,
      "h": 60,
      "i": 61,
      "j": 62,
      "k": 63,
      "l": 64,
      "m": 65,
      "n": 66,
      "o": 67,
      "p": 68,
      "q": 69,
      "r": 70,
      "s": 71,
      "t": 72,
      "u": 73,
      "v": 74,
      "w": 75,
      "x": 76,
      "y": 77,
      "z": 78,
      "~": 79,
      "Ġ": 80,
      "he": 81,
      "Ġt": 82,
      "Ġa": 83,
      "Ġs": 84,
      "Ġw": 85,
      "Ġthe": 86,
      "in": 87,
      "Ġh": 88,
      "ed": 89,
      "er": 90,
      "nd": 91,
      "ou": 92,
      "Ġb": 93,
      "Ġo": 94,
      "re": 95,
      "is": 96,
      "Ġf": 97,
      "Ġhe": 98,
      "Ġm": 99,
      "or": 100,
      "Ġc": 101,
      "at": 102,
      "ing": 103,
      "en": 104,
      "Ġand": 105,
      "Ġto": 106,
      "ar": 107,
      "Ġ\"": 108,
      "ll": 109,
      "on": 110,
      "Ġl": 111,
      "an": 112,
      "it": 113,
      "Ġd": 114,
      "as": 115,
      "Ġof": 116,
      "es": 117,
      "ad": 118,
      "Ġth": 119,
      "Ġn": 120,
      "ro": 121,
      "ld": 122,
      "Ġg": 123,
      "id": 124,
      "ĠT": 125,
      "Ġhis": 126,
      "Ġy": 127,
      "Ġp": 128,
      "gh": 129,
      "im": 130,
      "Ġin": 131,
      "ow": 132,
      "ĠS": 133,
      "Ġbe": 134,
      "Ġwas": 135,
      "Ġyou": 136,
      "ot": 137,
      "le": 138,
      "Ġher": 139,
      ".\"": 140,
      "ly": 141,
      "ĠI": 142,
      "Ġst": 143,
      "ĠH": 144,
      "ac": 145,
      "Ġsa": 146,
      "ter": 147,
      "Ġon": 148,
      "Ġas": 149,
      "Ġe": 150,
      "ve": 151,
      "Ġk": 152,
      "om": 153,
      "Ġhad": 154,
      "ri": 155,
      "ĠThe": 156,
      "ght": 157,
      "oo": 158,
      "Ġhim": 159,
      "st": 160,
      "Ġha": 161,
      ",\"": 162,
      "'s": 163,
      "ord": 164,
      "ir": 165,
      "her": 166,
      "ith": 167,
      "Ġit": 168,
      "Ġwith": 169,
      "se": 170,
      "et": 171,
      "ould": 172,
      "ut": 173,
      "ver": 174,
      "Ġ.": 175,
      "Ġu": 176,
      "ĠL": 177,
      "Ġthat": 178,
      "ra": 179,
      "Ġfor": 180,
      "Ġnot": 181,
      "Ġshe": 182,
      "ĠA": 183,
      "ay": 184,
      "Ġsaid": 185,
      "ce": 186,
      "Ġwh": 187,
      "ard": 188,
      "Ġsh": 189,
      "all": 190,
      "ill": 191,
      "ee": 192,
      "Ġre": 193,
      "ĠHe": 194,
      "ight": 195,
      "ur": 196,
      "ĠB": 197,
      "ĠJ": 198,
      "Ġat": 199,
      "am": 200,
      "ent": 201,
      "out": 202,
      "ak": 203,
      "ĠW": 204,
      "al": 205,
      "ĠR": 206,
      "il": 207,
      "Ġr": 208,
      "ĠM": 209,
      "ack": 210,
      "ell": 211,
      "if": 212,
      "and": 213,
      "Ġbut": 214,
      "rom": 215,
      "ood": 216,
      "Ġme": 217,
      "Ġbl": 218,
      "Ġis": 219,
      "ĠN": 220,
      "Ġkn": 221,
      "ĠD": 222,
      "ore": 223,
      "ain": 224,
      "ck": 225,
      "ast": 226,
      "ch": 227,
      "Ġan": 228,
      "Ġthem": 229,
      "ĠC": 230,
      "Ġso": 231,
      "Ġfrom": 232,
      "?\"": 233,
      "ere": 234,
      "ry": 235,
      "one": 236,
      "un": 237,
      "Ġhave": 238,
      "Ġmy": 239,
      "Ġle": 240,
      "Ġwould": 241,
      "hen": 242,
      "Ġthey": 243,
      "ound": 244,
      "Ġwere": 245,
      "Ġli": 246,
      "Ġdo": 247,
      "hed": 248,
      "Ġno": 249,
      "ther": 250,
      "ted": 251,
      "ked": 252,
      "Ġsw": 253,
      "ear": 254,
      "ind": 255,
      "ers": 256,
      "lf": 257,
      "ĠRo": 258,
      "Ġman": 259,
      "Ġar": 260,
      "ong": 261,
      "Ġcl": 262,
      "Ġch": 263,
      "Ġall": 264,
      "pp": 265,
      "ke": 266,
      "ome": 267,
      "You": 268,
      "Ġne": 269,
      "Ġyour": 270,
      "Ġgo": 271,
      "ide": 272,
      "qu": 273,
      "ate": 274,
      "ĠSer": 275,
      "ĠShe": 276,
      "ace": 277,
      "ather": 278,
      "ven": 279,
      "Ġse": 280,
      "Ġwill": 281,
      "Ġro": 282,
      "Ġsee": 283,
      "Ġout": 284,
      "Ġup": 285,
      "Ġcould": 286,
      "ran": 287,
      "ĠG": 288,
      "ark": 289,
      "ĠLord": 290,
      "ess": 291,
      "Ġbro": 292,
      "ge": 293,
      "yri": 294,
      "Ġloo": 295,
      "ĠJon": 296,
      "ust": 297,
      "Ġv": 298,
      "ann": 299,
      "ĠRob": 300,
      "ĠNed": 301,
      "Ġsp": 302,
      "own": 303,
      "el": 304,
      "Ġbo": 305,
      "Ġhand": 306,
      "ough": 307,
      "Ġback": 308,
      "Ġsm": 309,
      "Ġtheir": 310,
      "ĠK": 311,
      "ister": 312,
      "ant": 313,
      "Ġone": 314,
      "Ġde": 315,
      "ĠSt": 316,
      "ys": 317,
      "Ġtoo": 318,
      "led": 319,
      "The": 320,
      "Ġwhen": 321,
      "Ġbeen": 322,
      "th": 323,
      "Ġare": 324,
      "our": 325,
      "ake": 326,
      "ru": 327,
      "row": 328,
      "ion": 329,
      "ĠF": 330,
      "ss": 331,
      "est": 332,
      "Ġdid": 333,
      "gg": 334,
      "urn": 335,
      "Ġal": 336,
      "ered": 337,
      "Ġey": 338,
      "pt": 339,
      "Ġsu": 340,
      "Ġdown": 341,
      "Ġag": 342,
      "'t": 343,
      "Ġun": 344,
      "Ġlike": 345,
      "Ġwe": 346,
      "Ġif": 347,
      "ick": 348,
      "yrion": 349,
      "ought": 350,
      "au": 351,
      "Ġqu": 352,
      "ĠTyrion": 353,
      "Ġking": 354,
      "ice": 355,
      "Ġgre": 356,
      "ĠP": 357,
      "Ġthan": 358,
      "way": 359,
      "ert": 360,
      "ost": 361,
      "ame": 362,
      "Ġsc": 363,
      "Ġlord": 364,
      "Ġfl": 365,
      "Ġeyes": 366,
      "ĠO": 367,
      "Ġcom": 368,
      "ous": 369,
      "ime": 370,
      "ĠIt": 371,
      "lyn": 372,
      "Ġoff": 373,
      "ble": 374,
      "ĠE": 375,
      "ie": 376,
      "self": 377,
      "ist": 378,
      "to": 379,
      "Ġco": 380,
      "Ġpl": 381,
      "Ġwhat": 382,
      "ade": 383,
      "hat": 384,
      "Ġj": 385,
      "Ġor": 386,
      "Ġfather": 387,
      "ha": 388,
      "ath": 389,
      "ĠBran": 390,
      "Ġbrother": 391,
      "tle": 392,
      "Ġmen": 393,
      "ps": 394,
      "ft": 395,
      "Ġthis": 396,
      "Ġby": 397,
      "Ġthere": 398,
      "ans": 399,
      "Ġsl": 400,
      "dd": 401,
      "Ġtold": 402,
      "ull": 403,
      "Ġwho": 404,
      "een": 405,
      "Ġclo": 406,
      "oun": 407,
      "Ġhor": 408,
      "mb": 409,
      "Ġover": 410,
      "eep": 411,
      "Ġlong": 412,
      "ew": 413,
      "oth": 414,
      "Ġarm": 415,
      "ild": 416,
      "atelyn": 417,
      "ire": 418,
      "Ġknow": 419,
      "ĠCatelyn": 420,
      "Ġthr": 421,
      "Ġagain": 422,
      "ic": 423,
      "Ġsword": 424,
      "nder": 425,
      "orn": 426,
      "ave": 427,
      "ady": 428,
      "ĠLann": 429,
      "rya": 430,
      "Ġmore": 431,
      "any": 432,
      "ved": 433,
      "Ġonly": 434,
      "us": 435,
      "ĠHis": 436,
      "ĠStark": 437,
      "here": 438,
      "Ġface": 439,
      "Ġnow": 440,
      "art": 441,
      "ĠLannister": 442,
      "eet": 443,
      "are": 444,
      "ĠV": 445,
      "wn": 446,
      "Ġtw": 447,
      "Ġever": 448,
      "Ġri": 449,
      "ĠArya": 450,
      "Ġboy": 451,
      "Ġinto": 452,
      "Ġhead": 453,
      "ched": 454,
      "Ġmo": 455,
      "ling": 456,
      "pped": 457,
      "ansa": 458,
      "ĠDany": 459,
      "fore": 460,
      "Ġblood": 461,
      "ree": 462,
      "hing": 463,
      "Ġra": 464,
      "Ġlooked": 465,
      "ĠSansa": 466,
      "ĠKing": 467,
      "Ġhere": 468,
      "ile": 469,
      "ink": 470,
      "Ġwo": 471,
      "ag": 472,
      "Ġab": 473,
      "Ġwat": 474,
      "ĠRobb": 475,
      "ittle": 476,
      "Ġtime": 477,
      "Ġblack": 478,
      "ff": 479,
      "Ġbefore": 480,
      "rey": 481,
      "Ġsil": 482,
      "Ġlo": 483,
      "ite": 484,
      "Ġgr": 485,
      "Ġnever": 486,
      "ester": 487,
      "ive": 488,
      "ons": 489,
      "ds": 490,
      "Ġbr": 491,
      "ĠRobert": 492,
      "Ġother": 493,
      "av": 494,
      "Ġold": 495,
      "ren": 496,
      "Ġthought": 497,
      "Ġen": 498,
      "Ġho": 499,
      "Ġshould": 500,
      "Ġlook": 501,
      "Ġaf": 502,
      "Ġus": 503,
      "Ġac": 504,
      "Ġaway": 505,
      "ross": 506,
      "med": 507,
      "ĠYou": 508,
      "Ġmade": 509,
      "Ġday": 510,
      "Ġvo": 511,
      "Ġwell": 512,
      "ine": 513,
      "Ġsome": 514,
      "ears": 515,
      "other": 516,
      "Ġeven": 517,
      "aester": 518,
      "mon": 519,
      "urned": 520,
      "Ġthrough": 521,
      "ig": 522,
      "me": 523,
      "ul": 524,
      "Ġcan": 525,
      "ĠThey": 526,
      "Ġgl": 527,
      "Ġtook": 528,
      "Ġmust": 529,
      "Ġam": 530,
      "ened": 531,
      "Ġway": 532,
      "Ġword": 533,
      "Ġsay": 534,
      "Ġchild": 535,
      "'d": 536,
      "win": 537,
      "Ġwar": 538,
      "pe": 539,
      "go": 540,
      "Ġcame": 541,
      "Ġtr": 542,
      "Ġpo": 543,
      "eel": 544,
      "Ġbet": 545,
      "Ġsn": 546,
      "ies": 547,
      "Ġaround": 548,
      "Ġcall": 549,
      "Ġwhere": 550,
      "ream": 551,
      "Ġsaw": 552,
      "ass": 553,
      "ied": 554,
      "Ġfo": 555,
      "mand": 556,
      "um": 557,
      "irst": 558,
      "ife": 559,
      "inter": 560,
      "hal": 561,
      "Ġhas": 562,
      "Ġdra": 563,
      "ort": 564,
      "Ġstill": 565,
      "Ġvoice": 566,
      "Ġwant": 567,
      "ĠWhen": 568,
      "ward": 569,
      "Ġnight": 570,
      "'ll": 571,
      "igh": 572,
      "ron": 573,
      "Ġbre": 574,
      "ried": 575,
      "Ġhorse": 576,
      "uard": 577,
      "Ġknight": 578,
      "Ġcome": 579,
      "Ġson": 580,
      "Ġhel": 581,
      "sw": 582,
      "Ġany": 583,
      "ĠAnd": 584,
      "pl": 585,
      "Ġthen": 586,
      "hind": 587,
      "ped": 588,
      "Ġunder": 589,
      "end": 590,
      "Ġasked": 591,
      "Ġmu": 592,
      "Ġneed": 593,
      "Ġhow": 594,
      "ared": 595,
      "ne": 596,
      "ang": 597,
      "outh": 598,
      "Ġdead": 599,
      "Ġste": 600,
      "Ġhimself": 601,
      "Ġtake": 602,
      "able": 603,
      "Ġmight": 604,
      "ings": 605,
      "Ġlet": 606,
      "Ġleft": 607,
      "ned": 608,
      "Ġafter": 609,
      "ves": 610,
      "irl": 611,
      "Ġyet": 612,
      "Ġgods": 613,
      "ount": 614,
      "Ġabout": 615,
      "Ġdark": 616,
      "Ġbel": 617,
      "Ġwind": 618,
      "augh": 619,
      "Ġhard": 620,
      "ĠJor": 621,
      "bb": 622,
      "Ġheard": 623,
      "Ġred": 624,
      "Ġknew": 625,
      "Ġwor": 626,
      "Ġwom": 627,
      "ish": 628,
      "Ġbehind": 629,
      "!\"": 630,
      "ng": 631,
      "Ġfirst": 632,
      "Ġsk": 633,
      "Ġwent": 634,
      "ach": 635,
      "ĠJo": 636,
      "inger": 637,
      "Ġthink": 638,
      "Ġits": 639,
      "Ġtwo": 640,
      "Ġlast": 641,
      "ĠMaester": 642,
      "Ġgreat": 643,
      "Ġevery": 644,
      "ond": 645,
      "Ġgave": 646,
      "Ġgirl": 647,
      "ĠWinter": 648,
      "elt": 649,
      "Ġhands": 650,
      "Ġacross": 651,
      "Ġgold": 652,
      "Ġmake": 653,
      "fell": 654,
      "Ġown": 655,
      "Ġche": 656,
      "He": 657,
      "red": 658,
      "owed": 659,
      "Ġbeg": 660,
      "Ġhair": 661,
      "Ġgood": 662,
      "mer": 663,
      "Ġex": 664,
      "Ġhu": 665,
      "ure": 666,
      "Ġdoor": 667,
      "ĠWinterfell": 668,
      "Ġsle": 669,
      "ise": 670,
      "less": 671,
      "Ġrid": 672,
      "les": 673,
      "ĠHer": 674,
      "ah": 675,
      "ue": 676,
      "Ġtell": 677,
      "alk": 678,
      "ting": 679,
      "Ġwall": 680,
      "Ġpr": 681,
      "iled": 682,
      "Ġseemed": 683,
      "ĠJoff": 684,
      "ance": 685,
      "Ġlittle": 686,
      "Ġturned": 687,
      "Ġwa": 688,
      "rogo": 689,
      "ap": 690,
      "ingers": 691,
      "Ġben": 692,
      "rak": 693,
      "Ġcloak": 694,
      "My": 695,
      "Ġbes": 696,
      "ept": 697,
      "os": 698,
      "ĠTh": 699,
      "de": 700,
      "Ġcr": 701,
      "atter": 702,
      "ars": 703,
      "anc": 704,
      "Ġguard": 705,
      "Ġyears": 706,
      "Ġhalf": 707,
      "ĠDrogo": 708,
      "memb": 709,
      "Ġtru": 710,
      "Ġop": 711,
      "Ġfeet": 712,
      "Ġhear": 713,
      "gon": 714,
      "Ġwood": 715,
      "rong": 716,
      "Ġfound": 717,
      "Ġcommand": 718,
      "ĠJoffrey": 719,
      "ct": 720,
      "Ġfri": 721,
      "Ġfire": 722,
      "ĠTy": 723,
      "Ġenough": 724,
      "ale": 725,
      "ose": 726,
      "ince": 727,
      "Ġsister": 728,
      "leas": 729,
      "Ġbeside": 730,
      "isp": 731,
      "ĠIf": 732,
      "Ġcalled": 733,
      "til": 734,
      "Ġqueen": 735,
      "ses": 736,
      "Ġonce": 737,
      "Ġcon": 738,
      "Ġsmall": 739,
      "No": 740,
      "Ġcold": 741,
      "Ġagainst": 742,
      "ab": 743,
      "Ġpre": 744,
      "iser": 745,
      "enly": 746,
      "Ġhigh": 747,
      "ool": 748,
      "atch": 749,
      "Ġend": 750,
      "Ġmuch": 751,
      "side": 752,
      "Ġtak": 753,
      "Ġnor": 754,
      "iz": 755,
      "onor": 756,
      "Ġkeep": 757,
      "Ġour": 758,
      "hes": 759,
      "Ġright": 760,
      "men": 761,
      "ween": 762,
      "Ġuntil": 763,
      "Ġfingers": 764,
      "Ġgone": 765,
      "Ġwhite": 766,
      "Ġrememb": 767,
      "Ġser": 768,
      "Ġstood": 769,
      "aid": 770,
      "op": 771,
      "Ġfelt": 772,
      "ung": 773,
      "Ġtre": 774,
      "Ġyoung": 775,
      "Ġdon": 776,
      "Ġleg": 777,
      "It": 778,
      "eath": 779,
      "Ġfear": 780,
      "Ġpro": 781,
      "Ġwhile": 782,
      "ness": 783,
      "Ġpe": 784,
      "Ġstu": 785,
      "Ġkill": 786,
      "othrak": 787,
      "Ġwords": 788,
      "ty": 789,
      "ated": 790,
      "Ġlady": 791,
      "ĠDothrak": 792,
      "ield": 793,
      "Ġlight": 794,
      "Ġjust": 795,
      "Ġstone": 796,
      "Ġbetween": 797,
      "aughter": 798,
      "Ġwoman": 799,
      "sed": 800,
      "Ġmom": 801,
      "ning": 802,
      "Ġfar": 803,
      "Ġmoment": 804,
      "Ġput": 805,
      "Ġcar": 806,
      "Ġthree": 807,
      "Ġdone": 808,
      "ows": 809,
      "omet": 810,
      "ĠThere": 811,
      "Ġnothing": 812,
      "ĠAr": 813,
      "Ġreal": 814,
      "ĠMy": 815,
      "ho": 816,
      "Ġsent": 817,
      "Ġsteel": 818,
      "rand": 819,
      "ddard": 820,
      "get": 821,
      "ĠY": 822,
      "Ġplace": 823,
      "'re": 824,
      "Ġhonor": 825,
      "ĠMor": 826,
      "ĠEddard": 827,
      "very": 828,
      "ep": 829,
      "ving": 830,
      "Ġchildren": 831,
      "Ġbeneath": 832,
      "ouse": 833,
      "'m": 834,
      "ĠJorah": 835,
      "Ġfind": 836,
      "Ġdou": 837,
      "Ġgi": 838,
      "Ġarmor": 839,
      "ken": 840,
      "Ġlife": 841,
      "Ġherself": 842,
      "Ġseen": 843,
      "ised": 844,
      "aster": 845,
      "Ġ.\"": 846,
      "ook": 847,
      "Ġside": 848,
      "Ġrest": 849,
      "iver": 850,
      "ts": 851,
      "wo": 852,
      "What": 853,
      "air": 854,
      "ĠPy": 855,
      "Ġbu": 856,
      "Ġdre": 857,
      "ĠThat": 858,
      "finger": 859,
      "Ġsound": 860,
      "ity": 861,
      "Ġdeep": 862,
      "Ġwhisp": 863,
      "Ġroom": 864,
      "ways": 865,
      "Ġsilver": 866,
      "ĠMormon": 867,
      "Ġdis": 868,
      "ĠLittle": 869,
      "ĠHand": 870,
      "Ġret": 871,
      "ully": 872,
      "Ġsat": 873,
      "Ġbegan": 874,
      "And": 875,
      "age": 876,
      "ey": 877,
      "Ġmount": 878,
      "Ġcast": 879,
      "ĠJa": 880,
      "ĠMormont": 881,
      "ĠGre": 882,
      "Ġhold": 883,
      "ĠTywin": 884,
      "ĠLittlefinger": 885,
      "Ġbed": 886,
      "Ġcrow": 887,
      "imes": 888,
      "Ġsoft": 889,
      "haps": 890,
      "Ġsun": 891,
      "erhaps": 892,
      "ence": 893,
      "Ġunc": 894,
      "ĠDothraki": 895,
      "ĠArry": 896,
      "ment": 897,
      "ten": 898,
      "Ġkhal": 899,
      "ĠLady": 900,
      "Ġsweet": 901,
      "ĠArryn": 902,
      "Ġmouth": 903,
      "Ġpleas": 904,
      "Ġshall": 905,
      "Ġgrey": 906,
      "ertain": 907,
      "Ġwait": 908,
      "agg": 909,
      "ful": 910,
      "Ġheav": 911,
      "Ġhorses": 912,
      "Ġshout": 913,
      "ounc": 914,
      "Ġfe": 915,
      "Ġcur": 916,
      "ane": 917,
      "Ġprom": 918,
      "anding": 919,
      "ĠNo": 920,
      "We": 921,
      "ip": 922,
      "run": 923,
      "ĠWall": 924,
      "Ġwolf": 925,
      "Th": 926,
      "Ġim": 927,
      "Ġheart": 928,
      "Ġgrow": 929,
      "Ġsmile": 930,
      "Ġalways": 931,
      "Ġfoll": 932,
      "hy": 933,
      "rid": 934,
      "uwin": 935,
      "Ġsqu": 936,
      "Ġcut": 937,
      "ĠLuwin": 938,
      "Ġshad": 939,
      "ily": 940,
      "ower": 941,
      "Ġrem": 942,
      "Ġrode": 943,
      "ousand": 944,
      "ĠJaime": 945,
      "Ġfall": 946,
      "Ġname": 947,
      "Ġpull": 948,
      "Ġwater": 949,
      "sh": 950,
      "Ġthousand": 951,
      "ĠBar": 952,
      "Ġwine": 953,
      "Ġfight": 954,
      "Ġfeel": 955,
      "ĠLys": 956,
      "ally": 957,
      "iff": 958,
      "ious": 959,
      "te": 960,
      "ĠAll": 961,
      "Ġwalls": 962,
      "od": 963,
      "Ġpain": 964,
      "Ġswords": 965,
      "Ġtaken": 966,
      "Ġtra": 967,
      "Ġtalk": 968,
      "Ġsomet": 969,
      "ndred": 970,
      "Ġmar": 971,
      "Ġdire": 972,
      "cked": 973,
      "gar": 974,
      "most": 975,
      "gged": 976,
      "Ġhundred": 977,
      "Ġfell": 978,
      "Ġleave": 979,
      "Ġclose": 980,
      "Ġtow": 981,
      "ĠIn": 982,
      "Ġrun": 983,
      "Ġmany": 984,
      "ions": 985,
      "ks": 986,
      "Ġsur": 987,
      "Ġmother": 988,
      "Ġcour": 989,
      "arys": 990,
      "Ġdragon": 991,
      "ail": 992,
      "ol": 993,
      "oy": 994,
      "Ġlif": 995,
      "Ġansw": 996,
      "yrio": 997,
      "Ġsleep": 998,
      "oud": 999,
      "anted": 1000,
      "Ġstrong": 1001,
      "Ġride": 1002,
      "ged": 1003,
      "Ġru": 1004,
      "Ġgive": 1005,
      "rik": 1006,
      "aking": 1007,
      "Ġalmost": 1008,
      "Ġscream": 1009,
      "Ġsad": 1010,
      "Ġthose": 1011,
      "Ġpast": 1012,
      "ching": 1013,
      "aught": 1014,
      "Ġnorth": 1015,
      "head": 1016,
      "Ġthese": 1017,
      "Ġbat": 1018,
      "Ġfew": 1019,
      "Ġpass": 1020,
      "imb": 1021,
      "cell": 1022,
      "sword": 1023,
      "Ġir": 1024,
      "Ġlist": 1025,
      "tered": 1026,
      "If": 1027,
      "ier": 1028,
      "Ġmay": 1029,
      "Ġdream": 1030,
      "Ġthro": 1031,
      "raid": 1032,
      "Ġspe": 1033,
      "Ġcastle": 1034,
      "Ġget": 1035,
      "ray": 1036,
      "ĠKhal": 1037,
      "Ġlords": 1038,
      "Ġdoub": 1039,
      "az": 1040,
      "Ġwanted": 1041,
      "ĠBron": 1042,
      "ĠWatch": 1043,
      "Ġsoon": 1044,
      "ĠRod": 1045,
      "Ġbrought": 1046,
      "Ġskin": 1047,
      "Ġheavy": 1048,
      "Ġdirewo": 1049,
      "race": 1050,
      "wood": 1051,
      "Ġset": 1052,
      "ined": 1053,
      "Ġhur": 1054,
      "Ġcertain": 1055,
      "ĠTar": 1056,
      "Ġnew": 1057,
      "ĠLysa": 1058,
      "ĠRodrik": 1059,
      "host": 1060,
      "ms": 1061,
      "Ġtable": 1062,
      "Ġlow": 1063,
      "uth": 1064,
      "Ġran": 1065,
      "ĠCer": 1066,
      "Ġhelp": 1067,
      "iet": 1068,
      "Ġbann": 1069,
      "Ġthough": 1070,
      "Ġpart": 1071,
      "ĠWe": 1072,
      "astard": 1073,
      "Ġfriend": 1074,
      "ĠU": 1075,
      "Ġthick": 1076,
      "ĠSam": 1077,
      "Ġmoved": 1078,
      "Ġlove": 1079,
      "ĠBronn": 1080,
      "ald": 1081,
      "Ġtall": 1082,
      "Ġsouth": 1083,
      "Ġboth": 1084,
      "ished": 1085,
      "Ġeach": 1086,
      "sei": 1087,
      "Ġdoes": 1088,
      "Your": 1089,
      "Ġsec": 1090,
      "ssed": 1091,
      "Ġpoin": 1092,
      "Ġdes": 1093,
      "Ġdeath": 1094,
      "They": 1095,
      "ĠFor": 1096,
      "Ġscar": 1097,
      "ĠOn": 1098,
      "ĠVarys": 1099,
      "Ġtrue": 1100,
      "Ġtou": 1101,
      "Ġreac": 1102,
      "ĠWhat": 1103,
      "ains": 1104,
      "Ġsmiled": 1105,
      "Ġothers": 1106,
      "Ġtruth": 1107,
      "Ġpale": 1108,
      "thing": 1109,
      "Ġground": 1110,
      "fe": 1111,
      "Ġfin": 1112,
      "Ġfore": 1113,
      "Ġthing": 1114,
      "Ġhapp": 1115,
      "Ġleather": 1116,
      "Ġarms": 1117,
      "iserys": 1118,
      "ĠCersei": 1119,
      "ĠLannisters": 1120,
      "Ġriver": 1121,
      "Ġbreath": 1122,
      "Ġopen": 1123,
      "aw": 1124,
      "oke": 1125,
      "Ġcle": 1126,
      "Ġel": 1127,
      "Ġrepl": 1128,
      "Ġang": 1129,
      "Ġguards": 1130,
      "Ġless": 1131,
      "Ġdie": 1132,
      "Ġhall": 1133,
      "ĠMord": 1134,
      "Ġsudd": 1135,
      "Ġbring": 1136,
      "Ġlegs": 1137,
      "ering": 1138,
      "Ġfill": 1139,
      "Ġblade": 1140,
      "Ġblue": 1141,
      "Ġanother": 1142,
      "Ġpulled": 1143,
      "'ve": 1144,
      "Ġvery": 1145,
      "Ġapp": 1146,
      "ĠRenly": 1147,
      "ĠFather": 1148,
      "now": 1149,
      "Ġbastard": 1150,
      "ory": 1151,
      "Ġcu": 1152,
      "ank": 1153,
      "Ġnam": 1154,
      "Ġbell": 1155,
      "Ġgoing": 1156,
      "ĠViserys": 1157,
      "ĠKings": 1158,
      "Ġbetter": 1159,
      "Ġwhispered": 1160,
      "Ġdoubt": 1161,
      "lves": 1162,
      "mpt": 1163,
      "ove": 1164,
      "Ġbit": 1165,
      "Ġbir": 1166,
      "Ġlost": 1167,
      "ĠBl": 1168,
      "ĠGrey": 1169,
      "Ġalone": 1170,
      "ized": 1171,
      "Ġsomething": 1172,
      "den": 1173,
      "Ġtried": 1174,
      "Ġair": 1175,
      "Ġear": 1176,
      "ently": 1177,
      "Ġiron": 1178,
      "rist": 1179,
      "Ġcry": 1180,
      "Ġcare": 1181,
      "Ġstar": 1182,
      "Ġreplied": 1183,
      "Ġsig": 1184,
      "inc": 1185,
      "Ġfre": 1186,
      "ained": 1187,
      "Ġquick": 1188,
      "ĠEven": 1189,
      "Ġafraid": 1190,
      "gether": 1191,
      "Ġlifted": 1192,
      "arp": 1193,
      "Ġdied": 1194,
      "Ġthings": 1195,
      "ĠSe": 1196,
      "ĠAs": 1197,
      "Ġwhy": 1198,
      "Ġvis": 1199,
      "Ġbattle": 1200,
      "ghed": 1201,
      "night": 1202,
      "Ġmur": 1203,
      "Ġcross": 1204,
      "Ġmean": 1205,
      "Ġwatched": 1206,
      "Ġknights": 1207,
      "Ġthroat": 1208,
      "my": 1209,
      "ĠQ": 1210,
      "Ġwon": 1211,
      "Ġlau": 1212,
      "ands": 1213,
      "ĠOld": 1214,
      "ĠYet": 1215,
      "Ġreached": 1216,
      "Ġturn": 1217,
      "Ġbest": 1218,
      "Ġfour": 1219,
      "Ġtogether": 1220,
      "Ġgra": 1221,
      "ĠGrace": 1222,
      "Ġgreen": 1223,
      "Ġcover": 1224,
      "Ġbelie": 1225,
      "Ġlaughed": 1226,
      "Do": 1227,
      "Ġca": 1228,
      "Ġcounc": 1229,
      "ĠSept": 1230,
      "aces": 1231,
      "ĠNight": 1232,
      "Ġbrothers": 1233,
      "Ġwindow": 1234,
      "This": 1235,
      "Ġdirewolf": 1236,
      "dom": 1237,
      "mp": 1238,
      "Ġdro": 1239,
      "Ġdaughter": 1240,
      "amb": 1241,
      "Ġclimb": 1242,
      "anced": 1243,
      "Ġremembered": 1244,
      "Ġbru": 1245,
      "rie": 1246,
      "cl": 1247,
      "cted": 1248,
      "dm": 1249,
      "fully": 1250,
      "king": 1251,
      "oin": 1252,
      "Ġmaester": 1253,
      "Ġmatter": 1254,
      "Ġinst": 1255,
      "alked": 1256,
      "Ġquiet": 1257,
      "ĠPr": 1258,
      "aves": 1259,
      "Ġdays": 1260,
      "Ġsnow": 1261,
      "Ġfoot": 1262,
      "ches": 1263,
      "Ġrose": 1264,
      "dded": 1265,
      "celle": 1266,
      "be": 1267,
      "ser": 1268,
      "Ġdw": 1269,
      "ĠSnow": 1270,
      "ĠRiver": 1271,
      "Ġopened": 1272,
      "Ġmost": 1273,
      "Ġgot": 1274,
      "Ġstall": 1275,
      "Ġeas": 1276,
      "ĠWill": 1277,
      "ĠGhost": 1278,
      "There": 1279,
      "Ġwonder": 1280,
      "Ġunderst": 1281,
      "Ġchest": 1282,
      "ĠPycelle": 1283,
      "ix": 1284,
      "Ġfull": 1285,
      "ors": 1286,
      "arf": 1287,
      "Ġlay": 1288,
      "Ġdri": 1289,
      "range": 1290,
      "bbed": 1291,
      "Ġfright": 1292,
      "Ġuncle": 1293,
      "Ġfur": 1294,
      "Ġfool": 1295,
      "Ġheld": 1296,
      "Ġthre": 1297,
      "Ġrec": 1298,
      "amp": 1299,
      "Ġsend": 1300,
      "ĠYour": 1301,
      "Ġspeak": 1302,
      "Ġhun": 1303,
      "isted": 1304,
      "Ġled": 1305,
      "Ġsafe": 1306,
      "Ġwithout": 1307,
      "ĠLanding": 1308,
      "Ġforg": 1309,
      "Ġflo": 1310,
      "ĠRiverrun": 1311,
      "Lord": 1312,
      "yond": 1313,
      "ashed": 1314,
      "Ġnear": 1315,
      "Ġgall": 1316,
      "Ġbeyond": 1317,
      "aced": 1318,
      "ift": 1319,
      "ĠCom": 1320,
      "Ġalong": 1321,
      "Ġbreast": 1322,
      "ĠJory": 1323,
      "Ġworld": 1324,
      "As": 1325,
      "That": 1326,
      "ins": 1327,
      "Ġcaught": 1328,
      "Ġkind": 1329,
      "Ġhelm": 1330,
      "ones": 1331,
      "ĠTo": 1332,
      "Ġsto": 1333,
      "Ġsame": 1334,
      "Ġkept": 1335,
      "ĠAe": 1336,
      "Ġsharp": 1337,
      "Ġres": 1338,
      "Ġsept": 1339,
      "orning": 1340,
      "Ġshoulder": 1341,
      "zen": 1342,
      "Ġyard": 1343,
      "annis": 1344,
      "Ġsmell": 1345,
      "mbled": 1346,
      "Ġgolden": 1347,
      "ĠThis": 1348,
      "Ġdwarf": 1349,
      "Yes": 1350,
      "gor": 1351,
      "Ġinside": 1352,
      "iling": 1353,
      "Ġroad": 1354,
      "ĠStannis": 1355,
      "Ġsupp": 1356,
      "Ġgiven": 1357,
      "Ġcourt": 1358,
      "cher": 1359,
      "Ġsit": 1360,
      "Ġhome": 1361,
      "Ġmet": 1362,
      "Ġstra": 1363,
      "aked": 1364,
      "ounded": 1365,
      "hale": 1366,
      "Ġslow": 1367,
      "Ġmoon": 1368,
      "Ġwarm": 1369,
      "Ġshadow": 1370,
      "Ġcouncil": 1371,
      "joy": 1372,
      "man": 1373,
      "old": 1374,
      "Ġter": 1375,
      "Ġburn": 1376,
      "Ġcity": 1377,
      "cely": 1378,
      "ured": 1379,
      "Ġcho": 1380,
      "ushed": 1381,
      "Ġsky": 1382,
      "Ġwore": 1383,
      "erys": 1384,
      "ash": 1385,
      "ired": 1386,
      "ĠBen": 1387,
      "ĠMo": 1388,
      "Ġgrass": 1389,
      "ying": 1390,
      "yen": 1391,
      "Ġwear": 1392,
      "Ġmorning": 1393,
      "Ġcra": 1394,
      "Ġins": 1395,
      "Ġbec": 1396,
      "Ġforward": 1397,
      "yrie": 1398,
      "Ġbod": 1399,
      "hae": 1400,
      "Ġbelow": 1401,
      "Ġtruly": 1402,
      "garyen": 1403,
      "Ġtower": 1404,
      "Ġlisten": 1405,
      "ĠTargaryen": 1406,
      "Ġwalk": 1407,
      "ndered": 1408,
      "Ġbar": 1409,
      "Ġmil": 1410,
      "Ġcre": 1411,
      "Ġtoward": 1412,
      "llyrio": 1413,
      "ither": 1414,
      "Ġdist": 1415,
      "Ġrang": 1416,
      "Ġkings": 1417,
      "ĠEyrie": 1418,
      "yn": 1419,
      "Ġtry": 1420,
      "Ġhot": 1421,
      "Ġhung": 1422,
      "ĠHouse": 1423,
      "Ġsays": 1424,
      "Ġask": 1425,
      "Ġempt": 1426,
      "ĠThen": 1427,
      "Ġknown": 1428,
      "Ġsteps": 1429,
      "Ġletter": 1430,
      "Ġimp": 1431,
      "odor": 1432,
      "doms": 1433,
      "Ġsell": 1434,
      "Ġwild": 1435,
      "ret": 1436,
      "iss": 1437,
      "Ġfat": 1438,
      "Ġfree": 1439,
      "ĠSo": 1440,
      "Ġcomp": 1441,
      "Ġclosed": 1442,
      "Ġhope": 1443,
      "Ġlooking": 1444,
      "ummer": 1445,
      "Ġfollowed": 1446,
      "ĠMordane": 1447,
      "dle": 1448,
      "Ġfast": 1449,
      "ats": 1450,
      "ater": 1451,
      "Ġdagg": 1452,
      "esh": 1453,
      "ĠIllyrio": 1454,
      "ĠRick": 1455,
      "Ġbroken": 1456,
      "ants": 1457,
      "Ġsum": 1458,
      "Ġsure": 1459,
      "Ġsuch": 1460,
      "Ġthrone": 1461,
      "ristan": 1462,
      "She": 1463,
      "fter": 1464,
      "Ġtent": 1465,
      "Ġlaugh": 1466,
      "Ġper": 1467,
      "Ġlear": 1468,
      "els": 1469,
      "icked": 1470,
      "Ġcoming": 1471,
      "Ġamong": 1472,
      "Ġriding": 1473,
      "Ġcloaks": 1474,
      "Ġcommanded": 1475,
      "Ġtrees": 1476,
      "Ġrealm": 1477,
      "ĠBarristan": 1478,
      "Ġhurt": 1479,
      "Ġsecond": 1480,
      "ĠBlack": 1481,
      "ĠSeven": 1482,
      "Ġcovered": 1483,
      "hi": 1484,
      "rink": 1485,
      "uch": 1486,
      "Ġtears": 1487,
      "Ġdiff": 1488,
      "ĠTheon": 1489,
      "Ġraven": 1490,
      "Ġserv": 1491,
      "Ġfilled": 1492,
      "ĠSepta": 1493,
      "Is": 1494,
      "Why": 1495,
      "gs": 1496,
      "Ġtri": 1497,
      "Ġtimes": 1498,
      "Ġwhe": 1499,
      "Ġwin": 1500,
      "Ġwed": 1501,
      "Ġcru": 1502,
      "athe": 1503,
      "Ġpu": 1504,
      "aste": 1505,
      "Ġseem": 1506,
      "Ġflesh": 1507,
      "Ġslid": 1508,
      "Ġremember": 1509,
      "Ġpromised": 1510,
      "-\"": 1511,
      "aut": 1512,
      "Ġstru": 1513,
      "Ġatt": 1514,
      "ĠMen": 1515,
      "Ġmeat": 1516,
      "ounted": 1517,
      "Ġabove": 1518,
      "Ġreturn": 1519,
      "Ġbelieve": 1520,
      "Ġdagger": 1521,
      "How": 1522,
      "ci": 1523,
      "Ġaw": 1524,
      "Ġwrong": 1525,
      "Ġbig": 1526,
      "Ġthir": 1527,
      "Ġbeard": 1528,
      "akes": 1529,
      "ĠDo": 1530,
      "ĠOne": 1531,
      "Ġglanced": 1532,
      "mander": 1533,
      "ople": 1534,
      "ĠGreat": 1535,
      "ĠGregor": 1536,
      "Ġstallion": 1537,
      "awn": 1538,
      "Ġed": 1539,
      "Ġtight": 1540,
      "Ġsons": 1541,
      "Ġloud": 1542,
      "Ġshield": 1543,
      "acked": 1544,
      "Ġseat": 1545,
      "ourne": 1546,
      "Ġwaiting": 1547,
      "Ġshouted": 1548,
      "Ġelse": 1549,
      "ĠGreyjoy": 1550,
      "incess": 1551,
      "ĠCommander": 1552,
      "Ġteet": 1553,
      "Ġwalked": 1554,
      "ation": 1555,
      "Ġlar": 1556,
      "esi": 1557,
      "Ġperhaps": 1558,
      "ots": 1559,
      "Ġstor": 1560,
      "pping": 1561,
      "Ġprince": 1562,
      "Ġwooden": 1563,
      "alder": 1564,
      "haleesi": 1565,
      "Ġempty": 1566,
      "Ġdiffer": 1567,
      "Ġteeth": 1568,
      "Oh": 1569,
      "der": 1570,
      "ze": 1571,
      "Ġte": 1572,
      "Ġbare": 1573,
      "Ġfield": 1574,
      "Ġinn": 1575,
      "Ġbeaut": 1576,
      "Ġlean": 1577,
      "Ġrock": 1578,
      "Ġwondered": 1579,
      "ront": 1580,
      "ourney": 1581,
      "apped": 1582,
      "gth": 1583,
      "per": 1584,
      "Ġwife": 1585,
      "Ġhus": 1586,
      "inging": 1587,
      "road": 1588,
      "vel": 1589,
      "ety": 1590,
      "als": 1591,
      "ĠRed": 1592,
      "Ġmeant": 1593,
      "Ġnodded": 1594,
      "Ġsea": 1595,
      "Ġraised": 1596,
      "Ġwatch": 1597,
      "Ġunderstand": 1598,
      "lt": 1599,
      "Ġbow": 1600,
      "Ġbab": 1601,
      "its": 1602,
      "Ġstew": 1603,
      "ĠBut": 1604,
      "ĠNe": 1605,
      "ĠGrand": 1606,
      "ĠKingdoms": 1607,
      "Ġloved": 1608,
      "Ġchee": 1609,
      "Ġkilled": 1610,
      "ĠPyp": 1611,
      "Ġplease": 1612,
      "Ġfighting": 1613,
      "Ġbanner": 1614,
      "Ġscarcely": 1615,
      "Ġfrightened": 1616,
      "Ser": 1617,
      "but": 1618,
      "guard": 1619,
      "lord": 1620,
      "yal": 1621,
      "Ġsince": 1622,
      "Ġbri": 1623,
      "arrow": 1624,
      "ĠTom": 1625,
      "ĠHow": 1626,
      "Ġeat": 1627,
      "omed": 1628,
      "enty": 1629,
      "iful": 1630,
      "Ġneck": 1631,
      "Ġyours": 1632,
      "Ġeye": 1633,
      "Ġgrew": 1634,
      "ices": 1635,
      "ĠVa": 1636,
      "Ġacc": 1637,
      "Ġstepped": 1638,
      "Ġhuge": 1639,
      "Ġgrown": 1640,
      "Ġtouched": 1641,
      "bs": 1642,
      "og": 1643,
      "Ġes": 1644,
      "Ġbra": 1645,
      "Ġburned": 1646,
      "Ġfrow": 1647,
      "ense": 1648,
      "Ġthin": 1649,
      "Ġnarrow": 1650,
      "leg": 1651,
      "ets": 1652,
      "ĠMir": 1653,
      "ause": 1654,
      "Ġtrou": 1655,
      "Ġconf": 1656,
      "Ġdrew": 1657,
      "ĠAlliser": 1658,
      "ĠPrince": 1659,
      "ike": 1660,
      "umb": 1661,
      "Ġsight": 1662,
      "Ġwish": 1663,
      "Ġhost": 1664,
      "orrow": 1665,
      "Ġdam": 1666,
      "aded": 1667,
      "Ġstay": 1668,
      "Ġstand": 1669,
      "Ġref": 1670,
      "Ġplay": 1671,
      "Ġwomen": 1672,
      "Ġpeople": 1673,
      "ĠBarathe": 1674,
      "Ġanswer": 1675,
      "Ġstopped": 1676,
      "day": 1677,
      "kes": 1678,
      "ls": 1679,
      "ping": 1680,
      "xt": 1681,
      "Ġsong": 1682,
      "Ġbad": 1683,
      "ison": 1684,
      "Ġmer": 1685,
      "ĠSome": 1686,
      "ĠBy": 1687,
      "Ġoutside": 1688,
      "hagg": 1689,
      "ush": 1690,
      "Ġsilence": 1691,
      "attered": 1692,
      "tect": 1693,
      "Ġhusb": 1694,
      "ĠBaratheon": 1695,
      "fort": 1696,
      "where": 1697,
      "xe": 1698,
      "Ġfle": 1699,
      "Ġcor": 1700,
      "ony": 1701,
      "Ġbear": 1702,
      "ĠHound": 1703,
      "Ġaside": 1704,
      "Ġuse": 1705,
      "Ġshort": 1706,
      "ĠWhy": 1707,
      "Ġspoke": 1708,
      "Ġdec": 1709,
      "Ġdarkness": 1710,
      "Ġpromise": 1711,
      "Ġcapt": 1712,
      "ĠAemon": 1713,
      "Ġbody": 1714,
      "ĠMirri": 1715,
      "ple": 1716,
      "well": 1717,
      "Ġfaces": 1718,
      "Ġcann": 1719,
      "ens": 1720,
      "Ġlaughter": 1721,
      "ading": 1722,
      "ĠAt": 1723,
      "ĠMar": 1724,
      "Ġupon": 1725,
      "Ġboys": 1726,
      "Ġcol": 1727,
      "ĠVale": 1728,
      "ign": 1729,
      "Ġrealized": 1730,
      "Ġanswered": 1731,
      "Ġforest": 1732,
      "Ġvisit": 1733,
      "Ġfloor": 1734,
      "Ġmilk": 1735,
      "Ġcannot": 1736,
      "fast": 1737,
      "jen": 1738,
      "Ġwound": 1739,
      "reed": 1740,
      "Ġfront": 1741,
      "rot": 1742,
      "Ġgar": 1743,
      "ĠTower": 1744,
      "Ġpray": 1745,
      "act": 1746,
      "oose": 1747,
      "ilt": 1748,
      "ĠCleg": 1749,
      "Ġdoing": 1750,
      "ĠRock": 1751,
      "Ġdef": 1752,
      "Ġdidn": 1753,
      "Ġago": 1754,
      "Ġcloser": 1755,
      "Ġsilk": 1756,
      "pect": 1757,
      "Ġanything": 1758,
      "Ġstep": 1759,
      "Ġscreamed": 1760,
      "Ġhusband": 1761,
      "ĠClegane": 1762,
      "ipped": 1763,
      "Ġtor": 1764,
      "Ġsick": 1765,
      "Ġhour": 1766,
      "Ġfly": 1767,
      "Ġma": 1768,
      "Ġmut": 1769,
      "Ġpri": 1770,
      "Ġstro": 1771,
      "Ġstrange": 1772,
      "Ġur": 1773,
      "ĠAn": 1774,
      "ĠAfter": 1775,
      "ĠBry": 1776,
      "ĠWh": 1777,
      "ĠRhae": 1778,
      "ĠMother": 1779,
      "Ġknife": 1780,
      "Ġdozen": 1781,
      "Ġarrow": 1782,
      "Ġbroke": 1783,
      "Ġquest": 1784,
      "Ġjoin": 1785,
      "iced": 1786,
      "ĠStarks": 1787,
      "Ġgrin": 1788,
      "Ġolder": 1789,
      "renn": 1790,
      "Ġene": 1791,
      "Ġdrag": 1792,
      "Ġkhalas": 1793,
      "Ġcup": 1794,
      "Ġnamed": 1795,
      "ĠRickon": 1796,
      "how": 1797,
      "Ġhar": 1798,
      "ored": 1799,
      "Ġris": 1800,
      "Ġblind": 1801,
      "ĠDra": 1802,
      "Ġbrown": 1803,
      "Ġsilent": 1804,
      "Ġcarried": 1805,
      "ĠBenjen": 1806,
      "light": 1807,
      "Ġought": 1808,
      "Ġtu": 1809,
      "Ġahead": 1810,
      "Ġhouse": 1811,
      "nden": 1812,
      "ates": 1813,
      "ason": 1814,
      "Ġbeing": 1815,
      "ĠHodor": 1816,
      "Ġeun": 1817,
      "ĠBe": 1818,
      "ĠNow": 1819,
      "ĠDu": 1820,
      "cking": 1821,
      "Ġnext": 1822,
      "Ġseven": 1823,
      "Ġseated": 1824,
      "ĠGrenn": 1825,
      "Ġscra": 1826,
      "Ġlongsword": 1827,
      "Ġshoulders": 1828,
      "Ġgirls": 1829,
      "Ġremind": 1830,
      "Ġpointed": 1831,
      "Ġsudden": 1832,
      "Ġsuddenly": 1833,
      "ĠKingsguard": 1834,
      "Ġbrus": 1835,
      "Ġterri": 1836,
      "Ġkingsroad": 1837,
      "Ġeunuch": 1838,
      "ael": 1839,
      "Ġsix": 1840,
      "Ġwr": 1841,
      "Ġbowed": 1842,
      "Ġcorn": 1843,
      "Ġlad": 1844,
      "Ġlaid": 1845,
      "Ġstart": 1846,
      "ĠHigh": 1847,
      "Ġonto": 1848,
      "Ġegg": 1849,
      "Ġears": 1850,
      "Ġshru": 1851,
      "ĠBael": 1852,
      "Ġknee": 1853,
      "Ġlie": 1854,
      "ĠOther": 1855,
      "Ġsomeone": 1856,
      "Ġsaying": 1857,
      "Ġhelped": 1858,
      "ments": 1859,
      "Ġshadows": 1860,
      "Ġbanners": 1861,
      "ĠQu": 1862,
      "Go": 1863,
      "cle": 1864,
      "eat": 1865,
      "igg": 1866,
      "Ġtree": 1867,
      "Ġwet": 1868,
      "ready": 1869,
      "atched": 1870,
      "llen": 1871,
      "Ġland": 1872,
      "Ġyear": 1873,
      "owers": 1874,
      "ĠMaz": 1875,
      "aint": 1876,
      "Ġliked": 1877,
      "Ġswear": 1878,
      "Ġyourself": 1879,
      "atever": 1880,
      "ĠPerhaps": 1881,
      "Ġtwenty": 1882,
      "rength": 1883,
      "randon": 1884,
      "Ġrunning": 1885,
      "Ġedge": 1886,
      "Ġesc": 1887,
      "ĠBrynden": 1888,
      "ĠDuur": 1889,
      "ded": 1890,
      "sp": 1891,
      "Ġborn": 1892,
      "Ġmind": 1893,
      "Ġmist": 1894,
      "Ġgrie": 1895,
      "ĠTully": 1896,
      "Ġstick": 1897,
      "Ġcloth": 1898,
      "Ġwatching": 1899,
      "asterly": 1900,
      "Ġkhalasar": 1901,
      "ĠDragon": 1902,
      "aim": 1903,
      "of": 1904,
      "sha": 1905,
      "Ġtaste": 1906,
      "Ġfier": 1907,
      "Ġmaster": 1908,
      "Ġcons": 1909,
      "Ġlate": 1910,
      "itted": 1911,
      "ase": 1912,
      "Ġga": 1913,
      "Ġint": 1914,
      "ĠSummer": 1915,
      "ĠShagg": 1916,
      "Ġstream": 1917,
      "Ġsho": 1918,
      "Ġshook": 1919,
      "Ġrep": 1920,
      "Ġweak": 1921,
      "Ġcommon": 1922,
      "ages": 1923,
      "Ġvoices": 1924,
      "Ġtrust": 1925,
      "ables": 1926,
      "ĠMyr": 1927,
      "Ġreturned": 1928,
      "Ġsaddle": 1929,
      "Ġsighed": 1930,
      "Ġsellsword": 1931,
      "Ġdifferent": 1932,
      "etyr": 1933,
      "ead": 1934,
      "the": 1935,
      "Ġwest": 1936,
      "ening": 1937,
      "Ġdir": 1938,
      "Ġoften": 1939,
      "Ġpie": 1940,
      "ĠSw": 1941,
      "Ġstanding": 1942,
      "Ġstrength": 1943,
      "ters": 1944,
      "ries": 1945,
      "ĠBrandon": 1946,
      "ĠNan": 1947,
      "cho": 1948,
      "ĠCasterly": 1949,
      "Ġlips": 1950,
      "Ġroll": 1951,
      "Ġalready": 1952,
      "orne": 1953,
      "used": 1954,
      "Ġwork": 1955,
      "Ġyounger": 1956,
      "Ġsoftly": 1957,
      "Ġsquire": 1958,
      "Ġearth": 1959,
      "Ġthrew": 1960,
      "Ġchoice": 1961,
      "Ġsteward": 1962,
      "So": 1963,
      "ever": 1964,
      "for": 1965,
      "Ġage": 1966,
      "Ġadm": 1967,
      "ities": 1968,
      "ides": 1969,
      "Ġpur": 1970,
      "owing": 1971,
      "ott": 1972,
      "ardis": 1973,
      "Ġsweat": 1974,
      "ĠKeep": 1975,
      "ĠFrey": 1976,
      "mbling": 1977,
      "ĠVardis": 1978,
      "Ġmove": 1979,
      "Ġriders": 1980,
      "Ġstarted": 1981,
      "When": 1982,
      "iv": 1983,
      "ring": 1984,
      "Ġtong": 1985,
      "Ġlater": 1986,
      "idden": 1987,
      "Ġpay": 1988,
      "ĠIs": 1989,
      "Ġfort": 1990,
      "ĠBear": 1991,
      "Ġleast": 1992,
      "ĠRoy": 1993,
      "Ġalive": 1994,
      "ĠPetyr": 1995,
      "Ġbloodrid": 1996,
      "Ġused": 1997,
      "Ġfriends": 1998,
      "ĠOnly": 1999,
      "Ġforgot": 2000,
      "Ġbeautiful": 2001,
      "Ġdragons": 2002,
      "ev": 2003,
      "rri": 2004,
      "Ġaxe": 2005,
      "ining": 2006,
      "Ġmass": 2007,
      "Ġcou": 2008,
      "ary": 2009,
      "Ġdel": 2010,
      "Ġdrink": 2011,
      "Ġgently": 2012,
      "ided": 2013,
      "ĠSyrio": 2014,
      "ĠTheir": 2015,
      "Ġforth": 2016,
      "Ġrel": 2017,
      "Ġlive": 2018,
      "ĠFirst": 2019,
      "ously": 2020,
      "ump": 2021,
      "Ġpret": 2022,
      "Ġfeast": 2023,
      "rident": 2024,
      "Ġpassed": 2025,
      "Ġanger": 2026,
      "Ġthird": 2027,
      "bl": 2028,
      "ced": 2029,
      "Ġice": 2030,
      "ery": 2031,
      "Ġcell": 2032,
      "Ġgro": 2033,
      "ĠTrident": 2034,
      "ĠHar": 2035,
      "qui": 2036,
      "Ġsmiling": 2037,
      "Ġagreed": 2038,
      "Ġquite": 2039,
      "Ġflat": 2040,
      "Ġworse": 2041,
      "Ġwoods": 2042,
      "ize": 2043,
      "Ġpeace": 2044,
      "iously": 2045,
      "Ġbelly": 2046,
      "Ġclimbed": 2047,
      "Ġinstant": 2048,
      "Ġmetal": 2049,
      "Ġlarge": 2050,
      "ĠRoyce": 2051,
      "Ġap": 2052,
      "Ġsear": 2053,
      "ern": 2054,
      "Ġbur": 2055,
      "Ġmess": 2056,
      "Ġtop": 2057,
      "Ġdry": 2058,
      "Ġgu": 2059,
      "Ġyes": 2060,
      "Ġpushed": 2061,
      "ĠSh": 2062,
      "othes": 2063,
      "Ġforget": 2064,
      "ĠWind": 2065,
      "ĠWalder": 2066,
      "unt": 2067,
      "Ġchain": 2068,
      "ggled": 2069,
      "Ġcomes": 2070,
      "Ġheads": 2071,
      "Ġcarry": 2072,
      "Ġdouble": 2073,
      "ounced": 2074,
      "ĠUn": 2075,
      "Ġtouch": 2076,
      "Ġhappened": 2077,
      "Ġbird": 2078,
      "dmure": 2079,
      "Ġtrying": 2080,
      "ĠRhaegar": 2081,
      "cent": 2082,
      "maid": 2083,
      "pid": 2084,
      "sit": 2085,
      "Ġwag": 2086,
      "Ġble": 2087,
      "Ġmus": 2088,
      "Ġmail": 2089,
      "Ġcount": 2090,
      "arms": 2091,
      "ested": 2092,
      "iders": 2093,
      "Ġemb": 2094,
      "selves": 2095,
      "arden": 2096,
      "Ġsol": 2097,
      "Ġchamb": 2098,
      "rang": 2099,
      "Ġcoll": 2100,
      "Ġlonger": 2101,
      "aving": 2102,
      "lease": 2103,
      "Ġbuild": 2104,
      "eyne": 2105,
      "Ġmountain": 2106,
      "Ġtalking": 2107,
      "Ġangry": 2108,
      "Ġfresh": 2109,
      "Ġdropped": 2110,
      "Ġslowly": 2111,
      "Ġsummer": 2112,
      "Ġcruel": 2113,
      "aen": 2114,
      "dered": 2115,
      "eg": 2116,
      "teen": 2117,
      "uck": 2118,
      "udd": 2119,
      "Ġsort": 2120,
      "int": 2121,
      "Ġhill": 2122,
      "Ġmine": 2123,
      "oras": 2124,
      "orted": 2125,
      "Ġdawn": 2126,
      "ĠIrri": 2127,
      "Ġeast": 2128,
      "Ġreach": 2129,
      "ĠJeyne": 2130,
      "alm": 2131,
      "Ġblow": 2132,
      "Ġknelt": 2133,
      "Ġann": 2134,
      "Ġchar": 2135,
      "Ġplate": 2136,
      "Ġbloody": 2137,
      "Ġrain": 2138,
      "Ġtaking": 2139,
      "Ġtowers": 2140,
      "Ġfinally": 2141,
      "Ġclean": 2142,
      "hiqui": 2143,
      "Ġtorch": 2144,
      "Ġquestion": 2145,
      "aenerys": 2146,
      "ees": 2147,
      "sing": 2148,
      "Ġ'": 2149,
      "Ġsing": 2150,
      "Ġwide": 2151,
      "Ġwool": 2152,
      "iness": 2153,
      "read": 2154,
      "Ġfro": 2155,
      "Ġmad": 2156,
      "Ġmaking": 2157,
      "Ġmounted": 2158,
      "Ġcried": 2159,
      "aring": 2160,
      "ask": 2161,
      "Ġgate": 2162,
      "Ġyell": 2163,
      "Ġstri": 2164,
      "Ġstair": 2165,
      "Ġeight": 2166,
      "Ġecho": 2167,
      "sel": 2168,
      "aym": 2169,
      "Ġwhore": 2170,
      "Ġshiver": 2171,
      "Ġread": 2172,
      "Ġknees": 2173,
      "unted": 2174,
      "Ġleaves": 2175,
      "Ġboots": 2176,
      "ĠEdmure": 2177,
      "otho": 2178,
      "Ġbelt": 2179,
      "Ġprotect": 2180,
      "Ġdism": 2181,
      "Ġlowered": 2182,
      "Ġnames": 2183,
      "Ġburning": 2184,
      "Ġfrowned": 2185,
      "Ġtongue": 2186,
      "On": 2187,
      "kin": 2188,
      "Ġten": 2189,
      "erv": 2190,
      "Ġnone": 2191,
      "Ġinter": 2192,
      "Ġstre": 2193,
      "Ġstop": 2194,
      "ĠHall": 2195,
      "Ġeither": 2196,
      "Ġham": 2197,
      "rage": 2198,
      "ayer": 2199,
      "ĠJhiqui": 2200,
      "ĠNot": 2201,
      "ĠDaenerys": 2202,
      "Ġanx": 2203,
      "oney": 2204,
      "Ġswung": 2205,
      "Ġclothes": 2206,
      "Ġspl": 2207,
      "eled": 2208,
      "Ġtwisted": 2209,
      "Ġglim": 2210,
      "Ġdraw": 2211,
      "Ġneeds": 2212,
      "Ġgodswood": 2213,
      "ably": 2214,
      "Ġsurr": 2215,
      "ĠTarly": 2216,
      "Ġservants": 2217,
      "Ro": 2218,
      "Tell": 2219,
      "ia": 2220,
      "layer": 2221,
      "over": 2222,
      "Ġtun": 2223,
      "Ġtourney": 2224,
      "Ġau": 2225,
      "Ġwinter": 2226,
      "Ġhit": 2227,
      "Ġfled": 2228,
      "Ġheal": 2229,
      "Ġmare": 2230,
      "Ġmag": 2231,
      "ating": 2232,
      "Ġpar": 2233,
      "Ġpap": 2234,
      "Ġass": 2235,
      "stone": 2236,
      "Ġwithin": 2237,
      "ĠLoras": 2238,
      "oren": 2239,
      "Ġlion": 2240,
      "Ġswall": 2241,
      "Ġchill": 2242,
      "elc": 2243,
      "Ġweight": 2244,
      "Ġarmy": 2245,
      "Ġknows": 2246,
      "Ġbron": 2247,
      "Ġanyone": 2248,
      "Ġmud": 2249,
      "Ġeverything": 2250,
      "Ġcont": 2251,
      "Ġstubb": 2252,
      "Ġfallen": 2253,
      "Ġguardsmen": 2254,
      "Ġreminded": 2255,
      "ĠBaelish": 2256,
      "Ġforgotten": 2257,
      "..": 2258,
      "Let": 2259,
      "Not": 2260,
      "cy": 2261,
      "pr": 2262,
      "ton": 2263,
      "Ġsense": 2264,
      "Ġwis": 2265,
      "Ġwings": 2266,
      "Ġbus": 2267,
      "Ġob": 2268,
      "Ġfist": 2269,
      "Ġfaint": 2270,
      "Ġmid": 2271,
      "Ġtoday": 2272,
      "Ġbeast": 2273,
      "oole": 2274,
      "ĠWith": 2275,
      "ĠRe": 2276,
      "Ġrough": 2277,
      "Ġkno": 2278,
      "oreah": 2279,
      "Ġanim": 2280,
      "Ġanci": 2281,
      "Ġwouldn": 2282,
      "Ġlived": 2283,
      "Ġhandmaid": 2284,
      "Ġsmo": 2285,
      "ĠFl": 2286,
      "ĠEvery": 2287,
      "pected": 2288,
      "Ġwaited": 2289,
      "Ġbirds": 2290,
      "Ġbaby": 2291,
      "Ġbright": 2292,
      "Ġterrible": 2293,
      "Ġbronze": 2294,
      "Ġancient": 2295,
      "In": 2296,
      "hor": 2297,
      "Ġtaught": 2298,
      "Ġwelc": 2299,
      "Ġbook": 2300,
      "Ġfive": 2301,
      "Ġfine": 2302,
      "Ġcir": 2303,
      "Ġtonight": 2304,
      "Ġdang": 2305,
      "Ġround": 2306,
      "ĠChe": 2307,
      "Ġmyself": 2308,
      "Ġspear": 2309,
      "Ġwhole": 2310,
      "Ġwarned": 2311,
      "Ġwants": 2312,
      "Ġneeded": 2313,
      "anged": 2314,
      "Ġbegin": 2315,
      "Ġexpl": 2316,
      "Ġstud": 2317,
      "Ġholdfast": 2318,
      "Ġshouting": 2319,
      "Ġeasy": 2320,
      "Ġinsisted": 2321,
      "Ġdamn": 2322,
      "Well": 2323,
      "ding": 2324,
      "ips": 2325,
      "so": 2326,
      "Ġtired": 2327,
      "issed": 2328,
      "Ġfought": 2329,
      "Ġfinger": 2330,
      "Ġcamp": 2331,
      "Ġlands": 2332,
      "Ġdanc": 2333,
      "Ġthrow": 2334,
      "ĠSand": 2335,
      "acing": 2336,
      "ĠMer": 2337,
      "Ġlead": 2338,
      "Ġsmoke": 2339,
      "ĠKar": 2340,
      "ĠFrom": 2341,
      "ĠPoole": 2342,
      "ĠOsha": 2343,
      "Ġthrust": 2344,
      "Ġgrim": 2345,
      "Ġsomehow": 2346,
      "Ġglo": 2347,
      "Ġpol": 2348,
      "Ġthinking": 2349,
      "Ġslee": 2350,
      "Ġbench": 2351,
      "osed": 2352,
      "Ġcrack": 2353,
      "Ġpleased": 2354,
      "Ġpoint": 2355,
      "ĠKingslayer": 2356,
      "Ġquickly": 2357,
      "Ġmurm": 2358,
      "ĠQotho": 2359,
      "ĠMoon": 2360,
      "Ġleaned": 2361,
      "Ġmuttered": 2362,
      "Ġbrushed": 2363,
      "Ġgrief": 2364,
      "Ġbloodriders": 2365,
      "egi": 2366,
      "Ġannounced": 2367,
      "Ġsurrounded": 2368,
      "ĠSandor": 2369,
      "ON": 2370,
      "ces": 2371,
      "lted": 2372,
      "Ġvel": 2373,
      "Ġsor": 2374,
      "Ġsinger": 2375,
      "Ġbone": 2376,
      "isk": 2377,
      "Ġfav": 2378,
      "Ġheir": 2379,
      "ati": 2380,
      "asped": 2381,
      "Ġgather": 2382,
      "Ġgru": 2383,
      "Ġstars": 2384,
      "Ġstiff": 2385,
      "Ġsav": 2386,
      "amed": 2387,
      "ĠMag": 2388,
      "ĠMount": 2389,
      "Ġbutcher": 2390,
      "ĠDoreah": 2391,
      "Ġarri": 2392,
      "Ġchance": 2393,
      "Ġchair": 2394,
      "ouses": 2395,
      "aged": 2396,
      "Ġentered": 2397,
      "Ġwarri": 2398,
      "ances": 2399,
      "Ġpressed": 2400,
      "Ġlightly": 2401,
      "Ġdress": 2402,
      "Ġdressed": 2403,
      "Ġcrown": 2404,
      "Ġsurpr": 2405,
      "ĠSamwell": 2406,
      "ĠOnce": 2407,
      "Ġgrave": 2408,
      "Ġsepta": 2409,
      "Ġbecause": 2410,
      "Ġstories": 2411,
      "Ġvelve": 2412,
      "Come": 2413,
      "Did": 2414,
      "Who": 2415,
